<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'О бирже';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-contact">

    <h2>Что такое "Биржа Купи Диплом"?</h2>
    <h3>мы продаем готовые дипломы, курсовые и рефераты с независимой рецензией и с проверкой на плагиат</h3>
    <p>Как Вы наверное уже поняли, это не совсем обычная биржа, да и товары у нас особые. Наш проект - универсальная площадка для желающих купить или продать готовые авторские тексты: дипломы, курсовые работы, рефераты, тексты докладов, научные и публицистические статьи. Для нас открыты все темы и области знания, демонстрация материалов производится на основе разветвленного механизма партнерских сайтов и информационных боксов на серверах по всему миру.
    </p><br>
    <p><b>Качество и гарантии</b><br>Биржа - это не просто магазин. Часть цены здесь определяется на основе сложных формул, учитывающих качество материалов и их ценность. Чтобы защитить наших клиентов от злоупотреблений и субъективности, в нашей бирже принято осуществлять многоступенчатую проверку всех материалов: проверять текст на предмет неоформленных заимствований (плагиата) и проводить независимую предметную экспертизу. Наши специалисты обязательно имеют ученые степени, являются практикующими преподавателями и экспертами ведущих ВУЗов столицы и стараются кратко, но емко обозначить недостатки и достоинства каждого из опубликованных для продажи материалов.  В результате совершая покупку в нашей системе, вы можете изучить мнение автора (продавца) о товаре, посмотреть фрагмент текста и оглавление, посмотреть на количественную оценку плагиата, сделать вывод на основе независимого отзыва и оценки нашего эксперта. В дополнение к этому покупатель получает в архиве с материалом еще и отчет о проверке на плагиат. В тексте отчета явным образом показаны фразы в курсовой, дипломной или новостной работе, которые многоступенчатая проверка через 4 ведущие поисковые системы посчитала неверно закавыченными, недооформленными или плагиатными.
    </p><p>Согласитесь, такая многоступенчатая возможность "пощупать" материал до сделки - это не покупка вслепую, которую, как правило, предлагают в интернет.  Вкупе с низкими ценами - от 200 рублей  - все это делает сотрудничество с биржей привлекательным для всех.
    </p><br><p><b>О моральной стороне вопроса</b><br>
        Найдутся те, кто скажет, что дело, которое мы делаем - предоставляем площадку для переговоров между покупателем и продавцом с проверкой качества текстов - неправильное и даже вредное с точки зрения морали. Отчасти это справедливо, поскольку самостоятельное написание работ - неотъемлемая составляющая учебного процесса. Однако большинство наших покупателей имеют весьма веские причины обратиться к нам за помощью, и мы не считаем возможным сомневаться в их обоснованности. Коллектив биржи настоятельно рекомендует использовать тексты готовых курсовых, дипломов и статей для ознакомления и работы по подготовке исключительно уникальных собственных разработок. В этой связи готовые материалы могут быть полезны студентам и даже преподавателям для изучения последних тенденций и убыстрения восприятия информации. Если Вы решили использовать тексты биржи для сдачи от собственного имени, вы можете делать это с учетом данных о проверке текста на плагиат.
    </p>
    <br><p></p><p><b>Гарантии и надежность</b><br>
        Попробуйте воспользоваться нашими услугами и оставьте свои комментарии в разделе отзывов. Ознакомьтесь с отзывами наших клиентов. Поскольку биржа оказывает посреднические услуги, мы заинтересованы в предоставлении удобного интерфейса, разных способов оплаты, минимальной комиссии и объективной оценке материалов.</p>
    <p>В части продаж сервис автоматизирован, поэтому возможны ситуации, когда покупатель может быть недоволен приобретенной работой. В таких случаях мы просим покупателя в течение 12 часов с момента покупки обратиться к администрации биржи по email и разъяснить, что именно не устраивает в приобретенном товаре. В случае, если описание товара не соответствовало содержанию, арбитр биржи может принять решение вплоть до полного возврата средств покупателю и штрафа для продавца. Возможны ситуации, когда покупателю производится возврат части средств в качестве компенсации. Сервис арбитра - это механизм безопасности, который стоит на страже интересов наших покупателей и продавцов.</p>


</div>
